/* Localized versions of Info.plist keys */

CFBundleName = "CMIV_CTA_TOOLS";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "CMIV_CTA_TOOLS version 2.0, Copyright (c) 2006-2011 CMIV linkoping Sweden.";
NSHumanReadableCopyright = "Copyright (c) 2006-2011 CMIV linkoping Sweden";
